#+title: Evaluación de exposición: Disco duro cirado. ¿Datos seguros?
#+author: Gunnar Wolf

- Tema presentado por :: Giselle Espinosa
- Calificación global ::   8.39 * 0.3 + 8.38  * 0.7 = *8.38*

* Evaluación grupal

[[./evaluacion_alumnos.pdf][Evaluaciones individuales de los alumnos]]

|--------------+-------+------------+----------+-----------+-------|
| Originalidad | Nivel | Relevancia | Claridad | Presencia | Total |
|--------------+-------+------------+----------+-----------+-------|
|           10 |   7.5 |         10 |      7.5 |        10 |  9.00 |
|          7.5 |   7.5 |        7.5 |        5 |         5 |  6.50 |
|           10 |   7.5 |        7.5 |      7.5 |       7.5 |  8.00 |
|           10 |   7.5 |         10 |      7.5 |        10 |  9.00 |
|           10 |   7.5 |        7.5 |      7.5 |         5 |  7.50 |
|          7.5 |   7.5 |         10 |       10 |        10 |  9.00 |
|           10 |   7.5 |        7.5 |        5 |         5 |  7.00 |
|           10 |   7.5 |         10 |        5 |         5 |  7.50 |
|           10 |    10 |        7.5 |       10 |        10 |  9.50 |
|          7.5 |   7.5 |        7.5 |        5 |         5 |  6.50 |
|           10 |    10 |         10 |      7.5 |        10 |  9.50 |
|           10 |    10 |         10 |      7.5 |        10 |  9.50 |
|           10 |    10 |         10 |       10 |        10 |    10 |
|           10 |   7.5 |        7.5 |      7.5 |         5 |  7.50 |
|           10 |    10 |         10 |        5 |         5 |     8 |
|          7.5 |     5 |         10 |      7.5 |         5 |  7.00 |
|           10 |    10 |         10 |       10 |        10 |    10 |
|           10 |    10 |         10 |       10 |        10 |    10 |
|              |       |            |          |           |       |
|--------------+-------+------------+----------+-----------+-------|
|         9.44 |  8.33 |       9.03 |     7.50 |      7.64 |  8.39 |
|--------------+-------+------------+----------+-----------+-------|
#+TBLFM: @>$1..@>$6=vmean(@II..@III-1); f-2::@2$>..@>>>$>=vmean($1..$5); f-2

* Evaluación del docente

| *Aspecto*              | *Peso* | *Evaluación* | *Puntos* |
|------------------------+--------+--------------+----------|
| Originalidad del tema  |    0.1 |           10 |       1. |
| Material desarrollado  |    0.2 |          7.5 |      1.5 |
| Contenido              |    0.2 |          7.5 |      1.5 |
| Fuentes bibliográficas |    0.1 |           10 |       1. |
| Uso del tiempo         |    0.1 |          7.5 |     0.75 |
| Dominio del tema       |   0.15 |           10 |      1.5 |
| Presencia              |   0.15 |          7.5 |    1.125 |
|------------------------+--------+--------------+----------|
| *Global*               |        |              |     8.38 |
#+TBLFM: @<<$4..@>>$4=$2*$3::$4=vsum(@<<..@>>);f-2
